focus 30
rechts 165
demonstranten 7
chemnitz 12
nazi 179
rassisten 15
nahezu 8
relativieren 7
sehen 62
gleiche 28
profil 6
bietet 8
geht 254
cdu 377
sachsen 18
usa 69
aussagen 14
straße 37
gehört 37
zdf 67
heute 504
viele 108
argumente 15
warum 181
herr 58
politische 23
verantwortung 24
übernehmen 11
fehlt 19
merkel 289
schuld 29
spd 696
vize 10
malu 7
dreyer 7
verteidigt 8
kompromiss 9
paragraf 7
genossen 18
müssen 178
tun 107
gut 214
bezahlten 6
ministerposten 8
behalten 9
gibt 280
wichtiger 19
toll 83
wichtig 55
sei 55
ärzte 13
durchsetzen 10
konnte 36
deutschland 1091
blöd 17
blöde 7
politiker 86
immer 368
wähler 50
ignoriert 6
bekommt 38
irgendwann 16
schon 361
nominiert 5
barley 6
spitzenkandidatin 5
wahl 49
guter 13
grund 31
nie 119
wählen 65
wirtschaftsweiser 6
bofinger 6
pocht 6
hartz 138
sanktionen 51
volk 76
angst 63
grüne 278
csu 228
fdp 188
system 62
bekommen 51
billige 8
arbeitnehmer 10
hungerlohn 13
malochen 9
mehr 483
profit 13
unten 31
verrecken 6
lange 68
regierungszeit 5
dadurch 25
fehlende 5
starke 10
opposition 12
groko 133
gesellschaftlich 7
weit 40
hintertreffen 5
geraten 7
eigentlich 112
fast 48
durchweg 5
geführte 7
ministerien 6
gearbeitet 19
enschenrechte 25
recht 107
familie 27
gesundheit 12
wohl 112
kleidung 10
wohnung 6
notwendige 5
soziale 15
leistungen 7
leben 149
unmöglich 4
interview 15
frau 216
nahles 43
gerechtigkeit 20
nein 83
danke 114
ehrliche 5
antwort 41
solange 24
rüstungslobbyisten 5
kahrs 5
heil 20
außenpolitisch 5
ton 7
angeben 9
rede 31
r2g 9
illusionär 5
btw2017 12
btw17 16
wieso 32
sprechen 38
gefühlter 6
armut 33
wer 259
tafeln 60
suppenküchen 60
essen 61
betteln 25
müll 36
flaschen 33
sucht 11
arm 26
gefühl 13
reale 6
tag 94
anhalt 6
suchen 53
helfer 9
wäre 141
mitglieder 27
mal 388
angerichtet 10
scholz 11
voran 7
vorstand 12
kreis 11
gestern 49
reden 34
entscheiden 15
kommt 184
erst 107
partei 116
lösung 19
unglaublich 10
presse 40
regt 8
darüber 43
rechtsnationalen 10
ministerpräsidenten 11
viktor 11
orb 11
nähmlich 10
ungarn 31
einführen 12
regen 14
gemacht 85
waffenexporte 6
saudi 16
arabien 15
verschlimmern 5
situation 26
jemen 20
erklären 22
beiden 27
großen 35
kirchen 9
waffen 20
liefern 15
lässt 47
zukunft 57
friedenspolitik 5
menschenrechten 6
besser 79
ländern 32
verfolgung 10
asyl 34
genießen 11
empfänger 17
dürfen 56
verfolgt 18
gedemütikt 5
ausgebeutet 5
diffamiert 7
stellen 32
wünschen 23
anträge 8
schneller 8
schnell 30
möglich 30
raus 41
kommen 89
papier 9
gäbe 11
kinderarmut 27
regelsatz 15
mensch 38
rentner 16
armuts 5
hungerlöhne 13
heutzutage 9
verhalten 19
permanent 8
schlechtes 8
gewissen 13
einfach 165
arbeitsminister 5
hubertus 5
aufschwung 7
menschen 303
angekommen 11
sehe 40
millionen 60
stehen 66
toller 6
wunder 13
steht 98
überleben 14
zeit 140
generalsekretär 6
akk 29
super 20
gewonnen 23
rettet 5
sorgen 14
hunderttausende 5
protestieren 6
erneut 24
geplante 11
sage 24
jahr 78
wurden 71
insgesamt 13
milliarden 17
stunden 27
wert 27
kam 22
wirtschaft 18
zeigt 41
job 17
grünem 5
verarschen 8
innerhalb 10
staates 18
frei 46
bewegen 10
jobcenter 12
fragen 40
regierung 86
widert 9
antisemit 9
trump 60
gerechtfertigten 8
jerusalem 26
act 8
sofort 35
israel 172
gemaßregelt 8
iran 43
kritisiert 18
irandeal 8
scheint 33
abschaffen 12
namen 33
bürger 94
neuen 64
finden 62
schicken 20
los 40
jährige 14
anfühlt 8
klasse 10
museum 9
gehen 65
gefragt 18
berlin 265
pass 8
vorne 9
kind 15
heutige 9
längst 21
vergessen 38
stegner 19
droht 20
ende 64
gott 51
fällt 37
neues 22
ost 18
neue 72
diesmal 13
statt 92
endlich 97
versucht 16
kinder 72
familien 25
hunger 22
verleugnen 6
politikern 16
gerne 64
verhöhnen 10
nötig 16
hätten 61
entdeckt 5
basis 17
klar 86
bedenken 11
druck 13
setzen 28
verzichten 12
franzosen 7
gelbwesten 15
alt 18
maßnahme 6
danach 20
gespräch 9
spät 15
konsequenzen 12
tragen 15
drei 21
monate 14
hungern 9
wind 10
paar 30
sogar 74
teufel 10
verhandeln 7
macht 173
bleiben 61
parteien 27
außer 21
afd 421
natürlich 85
darum 35
ahnung 25
willy 8
brandt 12
haus 28
wenigen 10
personen 23
kurzer 5
bevor 34
wirklich 87
amt 17
nimmt 18
eher 47
problem 63
mai 20
drohen 6
umfrage 9
zufolge 6
schwere 10
schafft 26
stimme 17
finde 58
mütter 4
anspruch 10
besondere 7
unterstützung 22
gleichen 31
sozialen 4
schutz 17
daran 45
hält 31
armen 14
kindern 14
kindergeld 5
rente 24
sicher 57
genügend 11
frankfurt 179
defendafrin 12
josef 8
verhandelt 12
darf 95
rein 21
nachdem 15
polizei 88
drittes 6
geschlecht 19
eingeführt 8
vielfalt 16
normal 10
thüringen 8
jähriger 5
ersten 43
hauses 7
gefallen 18
empfang 11
handy 10
glück 15
gefunden 17
internet 19
dezember 4
zeichen 20
opfer 59
agenda 17
genau 107
entschuldigen 7
spahn 30
grab 13
umdrehen 5
hört 25
tja 14
lieber 57
bitte 84
siehst 9
entlastet 6
besserverdiener 8
reiche 18
diejenigen 12
finanzielle 5
probleme 28
unterstützt 26
dabei 80
leider 88
geld 55
selber 38
erleben 11
beim 99
ankommen 4
mitarbeiter 9
unterlagen 10
werfen 19
spannend 10
annewill 20
gerade 132
parlament 24
frage 97
heißt 45
bundestag 80
afghanistan 30
möchte 49
mitgliedern 6
herzlich 10
bedanken 7
komme 6
grade 12
einkaufen 7
tafel 13
suppenküche 10
vorbei 47
dank 50
dafür 100
reichen 8
elend 14
ansehen 5
schröder 8
deutscher 24
bleibt 83
deutschlands 19
tritt 5
links 204
bewegung 8
aufstehen 12
einsetzen 7
gute 79
kita 16
gesetz 21
plätze 7
sozialpolitik 7
glaubwürdigkeit 6
sagt 79
gleichzeitig 26
niveau 14
erhöht 11
total 11
unglaubwürdig 6
sagen 88
geschrieben 29
hätte 104
glyphosat 13
schmidt 8
vorgeführt 5
demokratische 24
regeln 8
bricht 6
davon 58
botschaft 13
grenzt 5
geradezu 3
große 42
koalition 26
weshalb 7
tut 35
sachen 8
tempolimit 5
davor 16
stören 5
nix 41
verlieren 18
gewinnen 14
spiegel 57
blick 13
innen 6
angela 13
illner 8
geh 11
prozent 16
soli 17
sollen 59
setzt 28
entlastung 7
kleinen 16
einkommen 7
zahlen 38
nennt 14
zurück 60
tief 13
ergibt 6
woche 39
sagte 34
schaffen 19
samstag 30
jusos 10
niemand 41
folter 8
behandlung 6
strafe 16
wegen 78
wenig 42
reine 16
bundesregierung 37
weiterhin 39
kriminellen 9
ausländern 8
belasten 5
abschieben 7
experten 10
wissen 89
bluthochdruck 5
volkskrankheit 5
nummer 15
eins 20
schlechten 12
politik 129
seit 170
jahren 101
schlecht 26
chefin 7
andrea 9
hoffnungslos 4
führung 9
weitere 22
heiko 8
maas 36
politischen 35
land 135
sed 28
obwohl 21
somit 14
teurer 5
wohnungen 8
erfolg 24
seid 25
peinlich 9
ethnisch 6
kulturell 6
gesellschaft 57
gesellschaftliche 8
monokultur 6
mono 6
übrigens 69
spanisches 6
wort 50
affe 6
noafd 73
generationen 7
unserer 41
extrem 10
wurde 146
wünscht 11
ehr 6
euro 19
berater 6
aufzeigen 5
oben 17
verteilen 9
preis 14
langsam 24
langweilig 6
schweine 6
erlaubt 9
schützen 19
zeug 3
verteilt 6
satz 25
reicht 20
schützt 5
echter 5
schulz 52
altersarmut 9
versprechen 7
glaubwürdig 4
gehalten 17
verboten 19
arbeitet 8
gezwungen 7
scheiß 6
vergangenen 9
ausgefallen 5
psychischer 5
leiden 12
doppelt 5
zehn 10
bezahlt 14
darunter 8
bezahlen 21
darauf 29
europa 84
rest 24
black 3
wende 8
inhaltlich 7
sozialdemokraten 7
netzdg 20
phoenix 14
wenden 10
überwacht 5
staat 62
unrecht 13
interessiert 27
weder 30
denen 48
liefert 10
unterschied 33
lohn 6
arbeit 56
lachen 18
taten 5
worte 21
meisten 26
spüren 7
nochmal 20
gebraucht 14
vielleicht 71
wichtige 8
rolle 12
letzten 41
halben 5
passiert 30
absolut 19
akzeptieren 10
tagen 12
ordentlich 7
ausland 17
berufspolitiker 12
git 5
kindergarten 6
tuten 5
blasen 6
vernichtung 44
jüdischen 30
holocaust 75
jude 187
fahne 13
alqudsday 10
muslime 60
zerstörung 14
einzigen 20
demokratie 74
nahost 13
fordern 36
bekannt 37
wann 48
verhindern 25
arme 10
programm 12
gleich 71
schaufeln 6
sondierungen 21
wundern 7
ndr 62
behörden 12
überwachung 6
alte 24
sozialistische 35
verbreitet 15
seltsam 6
lohndrückerei 5
leiharbeit 5
fördern 9
diäten 4
jedenfalls 19
stimmte 5
großer 18
plus 10
ausschweigen 10
einzige 31
levante 12
apartheidstaat 10
nennen 20
purer 10
antisemitismus 195
anscheinend 16
kandidaten 23
gabriel 23
steinmeier 20
schaden 32
sprüche 5
bringen 29
nähe 12
handeln 20
abstimmung 15
gemeinsamen 13
antrag 42
abzug 13
incirlik 16
farbe 12
bekennen 15
echt 22
besten 22
neujahrsvorsätze 6
guten 51
strategie 9
eigene 25
soweit 23
lassen 101
klein 25
genug 44
teil 38
nogroko 17
wären 32
bank 8
gerettet 7
banken 8
weihnachtet 6
lauter 12
arbeiten 32
mindestlohn 5
sieht 40
müsste 24
humanrightsday 5
menschenrechte 12
harz 5
einführung 6
arbeitssklaven 5
damt 5
ruhig 13
abrutschen 6
nächstes 17
treffen 18
digitalisierung 15
wollten 18
trauerspiel 5
kanzlerin 26
dauer 5
gemeinschaft 4
wissenschaftlichen 5
fortschritt 6
gegenteil 18
schlimmste 9
mutti 9
schüler 12
willkürlich 5
rechnen 17
sondierungsergebnisse 6
kritik 40
gefeiert 10
hören 16
schlicht 8
spricht 24
werbung 21
lesen 46
bewiesen 7
erhalt 23
klare 14
positionen 7
entscheidungen 9
betroffenen 6
hoffentlich 22
merken 15
nächsten 24
saalbau 10
gallus 10
kobane 18
rojava 18
laut 36
aktuellen 11
meldungen 8
kurdischen 5
befreit 4
worden 43
berxwedana 8
demo 135
fahren 18
morgens 5
infos 31
cafeexzess 9
ffm 43
abend 61
kundgebung 64
kurdistan 10
aktion 25
buchmesse 4
solidarität 43
solidarisch 7
massaker 8
isis 10
ruft 11
bundesweit 7
demonstrationen 5
syrien 44
minuten 20
hbf 51
flüchtling 90
spenden 13
freitag 24
internationalen 13
zentrum 11
abgeben 7
donnerstag 14
eingeladen 5
irak 13
gehts 15
club 7
voltaire 5
diktatur 15
irgendwas 14
größte 24
vorsicht 5
geboten 6
gruppe 30
moslem 8
regime 27
nordkorea 9
kurden 11
besiegen 5
türken 26
erdogan 49
feind 13
lanz 12
gysi 5
römer 12
bürgermeister 15
endet 14
diesjährige 16
israelpedia 23
wozu 4
erinnern 19
aufarbeitung 9
aksynode16 84
nsu 47
komplex 7
hessen 20
bockenheim 9
achtung 8
eilmeldung 6
shengal 5
mexmur 5
türkei 90
angegriffen 12
überall 25
sponti 10
demos 16
köln 31
brandenburger 12
tor 19
bielefeld 6
hannover 20
historischen 7
campus 6
vortrag 16
geschichte 44
israelischer 6
dig 13
hauptwache 30
journalist 5
bürgerkrieg 7
antifa 62
heidi 5
mund 15
abgesagt 11
pegida 54
nopegida 33
nonazis 50
morgen 104
gilt 38
crew 5
blockieren 9
hause 8
welt 200
systematische 7
industrielle 12
mio 57
aufklären 9
merkte 6
auschwitz 47
prozessen 9
gröning 13
verurteilt 12
blockupy 105
notroika 14
prozess 14
amtsgericht 9
hammelsgasse 6
gebäude 7
saal 9
antirep 10
april 5
gutleut 5
viertel 20
russ 8
konsulat 8
krieg 53
afrin 19
hilfe 33
anlage 10
brennt 8
erfahrung 13
aufruf 10
alleine 21
geben 73
rufen 10
freund 16
öffentliche 5
twittern 13
arbeitenden 5
protesten 7
stay 10
tuned 5
nulldrei 12
debatte 19
jufo 15
besuchen 12
ausstellung 5
anne 9
frank 8
goethe 4
uni 13
befreiung 11
lebe 10
widerstand 31
flughafen 18
eskaliert 3
völlig 31
kaisersack 5
eskalation 5
größten 15
innenstadt 6
abschlusskundgebung 5
welcomeffm 11
vollversammlung 10
dgb 6
eben 66
massiv 10
pfefferspray 7
leute 86
beginnt 25
beziehungen 9
kritisch 17
reflektieren 6
zahlreich 7
tatort 36
xenophobie 5
freiraum 5
dresden 21
prag 5
amsterdam 5
kleine 22
sexismus 9
nofragida 13
holt 7
bagida 5
rassist 21
michael 8
stürzenberger 5
storch 9
antifas 3
findet 59
alten 29
oper 7
ermordeten 9
veranstaltung 18
revolutionären 7
demonstration 14
faschismus 13
schließt 7
bleibe 5
refugee 5
kennt 26
meldet 7
net 5
str 8
refugeeswelcome 17
couch 9
obdachlose 7
geflüchtete 13
habt 48
demonstrantinnen 6
illegal 10
fragida 6
bus 32
referent 5
ukraine 11
montag 13
offensive 5
demonstrieren 14
halten 68
dagegen 41
achtet 7
lsvd 8
vier 19
eltern 9
film 16
verbindung 9
aufnehmen 4
sexuell 5
geöffnet 17
aufs 11
fallen 11
beauftragten 9
angesichts 9
artikel 32
interessante 10
aachen 278
diskussion 26
alltag 6
früher 22
sex 10
sexuelle 14
belästigung 5
zeiten 20
eigentlichen 5
opfern 10
angriffe 9
verkaufen 6
anhänger 10
islamisten 16
voller 11
hass 39
glauben 64
retten 18
treiben 10
untergang 10
einst 12
vaterland 4
liebe 66
gauland 15
gemeldet 7
ziehen 28
afdwürgt 8
becker 5
haufen 4
ausländer 15
ganz 127
tod 24
liberalen 5
daher 23
meint 15
stark 23
vstorch 24
oft 35
rechtspopulistischen 7
philosemitismus 12
schmonzes 19
judenhass 64
gedeon 9
höcke 16
kenne 23
liberale 7
tagesschau 49
überhaupt 60
komplett 19
gesehen 34
gelesen 22
kaputter 5
hetzer 14
wahrscheinlich 25
generell 22
kaputt 9
antideutsche 5
patriotismus 8
fremden 6
traum 9
nationalismus 7
tbb 22
erschüttert 4
geschafft 12
vertreten 12
dritte 9
stammt 5
alexander 10
schreibt 15
müssten 10
zitat 8
tatsache 9
lernen 17
afdimbundestag 12
behauptet 17
interessen 8
volkes 12
name 13
verbrechen 15
begangen 8
arzt 5
entlasten 5
fangen 4
denken 39
bayern 39
hamburg 27
posten 7
allerdings 31
direkt 21
sowas 21
antworten 14
tweet 64
öffnen 8
sollten 77
vorschlag 10
wählt 8
protest 10
konservativ 5
ketten 5
freiwillig 10
vergangenheit 11
gerichtet 9
darmstadt 7
justus 5
liebig 5
bachstraße 5
bürgersprechstunde 5
hoffen 20
eigenen 53
neuer 24
verfassungsschutz 22
chef 8
beobachten 9
liest 5
schaut 8
satire 4
sendung 11
meinung 57
sitze 5
gegensatz 6
bestens 5
besetzt 6
wahrheit 27
gewählt 31
selbstverständlich 13
muslimen 19
angriff 10
abgeordneten 19
haltung 14
deren 40
flaggen 7
bisschen 23
blau 4
och 8
drüber 12
seehofer 37
kapieren 4
werben 7
bestätigen 4
stimmen 18
anstatt 5
stimmt 41
trotzdem 34
ideen 10
bedeutung 5
verloren 31
beide 17
freien 10
fall 31
machtkampf 6
faschisten 17
richtige 24
bolsonaro 8
rechtspopulismus 7
verharmlosung 10
rechtsextreme 23
bezeichnen 16
nirgendwo 11
niewieder 17
alerta 7
weidel 19
bedeutet 34
stärkste 5
altparteien 10
sturmtief 5
frederike 5
hinwegrauscht 5
lese 19
zahlreichen 8
facebook 21
kommentare 15
sympathisanten 12
groening 17
unschuldig 5
hiesige 6
sturm 10
weggeweht 5
kommentiert 5
heut 8
nacht 41
nachtschicht 7
entweder 7
handelt 15
bekenntnisses 5
themen 22
erklärung 9
trauriger 5
sondierung 19
kompromisse 8
eingehen 5
mach 10
stärker 17
broder 8
dinge 24
höchste 6
liberal 8
bürgerliche 14
wahlprogramm 5
bremen 19
signal 8
beitritt 9
bundesland 11
niedersachsen 7
islam 54
sogenannte 11
brandenburg 8
hand 32
unsinn 13
ändern 18
sowieso 18
grenzenlos 5
wunsch 7
zwischenfrage 5
schande 17
bezeichnet 13
ganze 40
wächst 4
entstanden 5
platz 31
verbot 16
naziwatchac 50
nationalen 12
salonfähig 13
dennoch 22
existiert 29
vielen 55
ungeniert 9
zeigen 27
ruhrgebiet 13
trage 10
deshalb 43
yarmulke 8
offen 34
moscheen 6
rechtsradikalen 5
bevölkerung 31
versammlung 4
beendet 18
de0701 12
vorgestellt 4
wagenknecht 18
ähnlich 15
rechtspopulisten 10
verteidigen 26
kritisieren 15
harte 11
urteil 20
feiern 29
leugnerin 7
haverbeck 18
heldin 7
krankheitsbild 7
lautet 13
nationaler 8
ort 27
fraktion 6
mehrere 21
witz 11
tages 7
wirft 5
verbreitung 5
gesagt 35
vorher 23
verstanden 26
mag 34
etc 33
gestört 5
verlassen 23
koeln 17
gefahr 16
antisemitische 29
straftaten 10
pmkrechts 7
entmündigen 7
einreden 8
antisemitischen 15
kaum 24
erwähnenswert 7
sieg 9
aufgehört 9
existieren 12
jedoch 28
weiteres 12
trauriges 7
kapitel 12
söder 20
schönste 5
nürnberg 28
messer 8
attacken 4
flucht 27
sicherste 8
spielt 14
fliehen 11
pro 21
arkus 5
freut 13
messerstechen 5
siehe 19
freiheit 38
messerstecher 5
täter 27
gefasst 10
fakt 41
bunt 5
grad 23
repression 45
kessel 11
feststellen 6
angeboten 4
zwei 43
m18 26
markt 34
einsatz 15
airport 6
hundert 8
fight 9
einzelne 7
gruppen 18
rund 35
passt 54
stadt 29
terminal 8
account 33
kölner 11
dom 6
düsseldorf 6
block 7
rassistischen 4
fängt 6
cops 9
greifen 5
ecke 13
gelassen 5
moment 5
läuft 21
berichterstattung 7
sicherlich 20
aufgrund 19
beschäftigt 7
außen 4
organisieren 5
aufgeklärt 8
münchen 15
spitze 9
sicht 15
umsganze 7
gibts 24
livestream 6
zusammen 53
lasst 19
spalten 5
hilfreich 5
blockiert 8
friedlich 10
niemanden 13
schön 45
exzess 5
offline 5
polizisten 14
polizeigewalt 10
jahre 92
bewährung 7
drauf 24
jva 11
preungesheim 13
fede 13
freefede 11
göttingen 15
wasser 7
sonntag 20
laufen 26
umgang 5
unterwegs 24
sofortige 10
freilassung 11
mann 83
startet 16
geplant 9
bereits 57
etwa 27
diskutieren 9
referendum 9
analysen 5
inhaftierten 5
journalisten 23
freedeniz 12
hmm 7
gelaufen 7
griechenland 6
serbien 9
tolle 11
palmer 17
tübingen 9
liegen 14
moralische 13
schulterschluss 5
forderung 14
oppositionsführer 5
demirtas 11
erbärmlich 8
beenden 8
stoppen 17
hinweis 21
stopp 8
beitrittsgespräche 6
gelder 10
krieges 5
kriege 15
verlierer 8
bilden 6
hoffnung 8
regierungen 7
fragendiefehlen 9
überlegen 5
linksgrüne 5
studenten 4
maischberger 23
frieden 13
chaos 6
lande 9
dialog 20
erdogans 5
richtig 81
aufrüstung 6
beitrag 16
waffenlieferungen 5
inklusive 8
panzerfabrik 5
unfrieden 5
goslar 6
freethemall 7
verhandlungen 13
möglichen 6
koalitionsvertrag 6
hdp 11
scheinen 11
gesamte 13
kämpft 6
ard 92
live 16
tvduell 18
sozialisten 8
brexit 40
verstoßen 6
gewalt 59
verhindert 11
treu 8
via 21
sohn 12
spielen 22
deniz 8
yücel 7
gefangenen 20
nowkr 22
pünktlich 9
plant 14
gab 52
erste 33
wien 21
ball 4
bekannten 7
seiten 14
anreise 16
süd 13
leipzig 25
nord 14
brd 48
kontrolle 10
entlassen 5
hiesigen 9
derzeit 16
online 9
gestellt 15
schaue 5
sat 5
gar 85
gäste 8
info 14
refugees 14
bereich 9
niederrhein 5
aggr 5
aufmarsch 13
mönchengladbach 11
duisburg 6
mssq 5
hartaberfair 28
insbesondere 16
herren 6
ziemlich 18
quote 8
karl 9
marx 13
gang 6
gebe 17
relativ 6
kampf 26
betrifft 4
antisemiten 11
taktik 7
studie 15
falsch 45
erstes 6
falls 25
nutzt 9
beschwichtigt 8
gez 10
zeigefinger 8
verdeckte 8
arabisch 16
muslimischen 18
verharmlost 12
kika 9
kikagate 8
diaa 8
liste 14
staaten 33
anerkennen 6
bahrain 6
katar 9
libanon 8
saudi_arabien 6
algerien 7
kuwait 7
libyen 7
sudan 6
pakistan 6
brunei 6
bangladesch 7
entscheidung 26
unesco 7
öffentlich 27
geschichtliche 6
kotel 5
harhabait 5
judentum 12
persönlich 11
feinde 7
dilk16 7
folgt 25
vollbracht 5
finale 5
eurovision 12
esc2017 7
isr 8
israels 6
präsident 10
krankenhaus 5
zustand 6
ernst 20
zahl 17
israelischen 7
armee 4
steigt 6
bringt 26
nächste 26
thema 51
nato 15
verletzten 5
germany 20
schonmal 3
rechtlichen 8
medien 55
egal 50
objektiv 6
betrachtet 10
araber 7
sogenannten 9
palästinenser 23
stets 6
genommen 17
immerhin 11
punkte 24
jury 6
ernsthaft 9
begriffe 7
toleriert 8
helfershelfer 8
durchkommen 8
israelkritik 9
erfunden 14
hetze 29
dient 12
lediglich 16
schrecklichen 5
terroranschlag 16
seite 46
christen 16
könnten 19
christliche 7
organisationen 10
support 17
danken 5
party 16
daumen 9
kürze 7
start 16
meist 5
erkennen 19
zurecht 6
bieten 22
industriellen 16
verzeihen 8
erschreckend 11
verbrecher 11
vergießen 5
krokodilstränen 5
bezug 14
werdenden 6
sommer 9
ganzen 33
abartigkeit 6
konfrontiert 9
sah 10
allein 23
stört 9
jüdische 8
freunde 24
machst 9
erfahrungen 12
häufig 10
erkennbar 7
kritischen 9
retweet 9
warf 5
erinnerung 9
vt2017 11
rechtsstaat 16
verabschiedete 8
menschheitsverbrechen 8
enhält 8
entscheidet 7
gehören 18
sicherheit 33
merkwürdig 16
fordert 16
stunde 19
lang 19
komisch 10
irgendwie 18
sozialistischen 22
forderungen 7
tat 15
umzusetzen 6
paradies 8
mehrheit 41
ddr 55
menschenverachtendes 4
gewaltregime 12
venezuela 75
meinst 10
ernstes 7
pösen 14
amis 12
initiierten 5
regimechange 6
gegeben 14
wahlen 30
wahlfarce 13
wirtschaftliche 9
klassenfeinds 6
zerstören 14
verhängt 11
maduro 28
verbrecherbande 6
zerstört 13
sozialismus 36
westen 15
wirtschaftlich 8
tendenziell 4
kauft 5
genauso 24
woanders 5
hinterfragen 9
wirkungsvoll 5
falle 6
bestehenden 7
lächerlich 20
exportiert 5
unterhält 6
tankstellennetz 5
prinzip 6
regel 9
russland 38
mrd 12
offene 5
china 33
angeblich 22
länder 25
unterstützen 25
argumentation 11
kapitalismus 19
demokratischen 11
bündnis 19
mud 18
konservative 10
psu 12
übergangspräsident 5
guaido 5
sozialdemokrat 5
allgemein 6
langen 6
reihe 6
gesetzt 12
imperialisten 4
plan 12
kommunistische 17
chavez 8
hitler 16
zuerst 10
später 18
weißt 13
großteil 7
pleite 3
ohren 5
beides 8
ehemaligen 7
präsidenten 7
staatlichen 6
unternehmen 14
korruption 5
schweigt 5
sinn 19
breite 11
möglichst 10
verschiedenen 8
lage 21
leicht 16
regieren 18
trotz 16
umgesetzt 8
diktator 10
demokratisch 17
gewählte 13
geputscht 9
fest 22
nachricht 13
grandios 4
gescheitert 5
erde 12
glatt 4
parlamentswahlen 7
daraufhin 7
kommunisten 7
versuchen 19
reaktion 10
gewaltdiktatur 7
boykott 6
menschenverachtenden 9
offensichtlich 16
menge 6
woher 12
fakten 14
lol 9
scheitern 6
erstaunlich 6
offenbar 24
ever 4
sauber 5
sitzt 4
aktivist 30
knast 11
halte 9
flüchtlingen 17
erwartet 3
yay 7
freuen 23
vermittlung 5
barcelona 10
mittwoch 11
jemand 44
noborders 5
bedingungen 4
bestraft 8
cent 5
lohnt 11
franz 8
könnt 32
irgendwo 11
eliten 8
gebracht 14
übrig 9
ibes 9
weniger 40
moin 37
erstmal 24
nen 25
schauen 21
voll 19
tweets 35
erscheinen 5
gucke 3
mitglied 8
prüfung 3
g20 13
bka 14
daten 11
eingesetzt 5
feiert 9
niemals 32
mittel 7
auseinandersetzung 7
reich 13
mächtig 5
ging 25
schwer 17
verletzt 9
glaubt 26
lügen 17
öffentlichkeit 7
rote 14
razzien 9
dachte 14
unfähig 5
brauchen 49
fcsp 102
sky 37
weiß 75
hinten 4
fühlt 7
punkt 29
willkommen 12
wenigstens 17
tipp 7
geil 5
wahr 13
segen 6
ick 3
sparen 5
sorry 21
mist 9
nich 9
kotzen 6
fassen 6
offiziell 5
point 7
drin 10
glaube 52
schlimmer 12
anfangen 7
spiel 29
uff 5
letzte 24
alter 11
zählen 9
kannst 26
hey 12
augen 28
bereit 12
hauptsache 12
warte 6
grundsätzlich 13
passieren 10
hasse 9
app 4
sau 4
armes 6
verliert 4
sag 8
unbedingt 14
herz 13
angewiesen 6
angaben 6
nationen 4
getötet 5
fälle 6
bestätigt 4
hälfte 7
geschlossen 21
teilweise 8
projekt 7
geschichten 7
helfen 26
wacht 5
kirche 30
fühlen 10
bildung 12
schlüssel 6
tür 16
somalia 7
glaubens 5
erfahren 10
mossul 6
berichten 12
gentrifizierung 5
migrationshintergrund 5
arbeitgeber 7
gesicht 12
irland 7
großbritannien 9
grenzkontrollen 5
handelsabkommen 5
abschließen 6
faulen 8
briten 6
korrekt 17
gestrigen 4
aufgewacht 5
erklärt 23
gelernt 10
hast 70
fehler 28
may 14
könne 6
vertrag 10
nehmen 37
fluchtursachen 6
bekämpfen 16
braucht 54
afrika 15
herrn 12
zusätzliche 9
steuergeldern 6
wahnsinn 9
tuerkei 5
unfähigkeit 6
beider 6
austritt 6
rational 6
gestalten 14
steckt 9
bürgern 7
ehrlich 17
europäischen 14
union 21
abgelehnt 10
garnicht 5
diskussionen 5
vertreter 13
erzählen 7
müsse 5
bald 22
führen 24
runde 9
einstellen 5
berichtet 15
verstehen 34
vollkommen 15
sinnlos 6
treten 6
eugh 6
kaufen 10
kosten 12
jamaika 25
habeck 13
deswegen 27
jahrelang 8
konnten 10
wahre 10
eindruck 5
entschieden 10
käme 7
irgend 5
langem 8
bundeswehr 23
nrw17 11
österreich 24
schickt 6
obergrenze 10
gespannt 13
löst 6
gehalt 5
damals 22
vorwerfen 7
klimawandel 11
knecht 6
ruprecht 6
nrw 33
zeitgemäß 5
grün 13
vorgehen 11
geiselnahme 5
dankepolizei 5
aufgeheizte 5
stimmung 11
räumung 25
rodung 16
aussprach 5
mitverantwortlich 8
entwicklungen 6
hambacherforst 128
hambibleibt 110
bild 91
schwarz 19
schwarze 11
dauert 5
teilnehmer 6
kohleausstieg 5
niemandem 3
erreichbar 4
großes 10
erbe 8
hans 6
dietrich 6
bühne 7
benutzt 9
beschädigt 5
position 15
wochen 14
wundert 8
praxis 7
aufmerksamkeit 6
finanzieren 6
gucken 3
zunächst 7
peter 7
deutlich 30
passen 4
tage 18
schluss 15
urlaub 12
miteinander 10
schließen 16
bürokratie 5
stehtfest 5
bessere 9
ltwnds17 10
fpoe 6
oevp 5
gezeigt 8
gefällt 9
schade 12
falsche 15
stellt 23
gedenken 25
stalinismus 6
nationalsozialismus 5
art 20
automatisch 8
eintritt 7
kapitalisten 8
begibt 5
weremember 5
niewiederfaschismus 8
niewiederkrieg 8
wirsindmehr 11
haltet 14
lecker 8
antirepac 50
ac1811 50
neumarkt 9
frankenberger 13
weiterer 10
redebeitrag 22
strukturelle 5
falschbehauptungen 6
zusammenhang 10
kälte 8
stop 13
zollernstr 6
bzgl 8
people 30
demanding 7
save 9
hambachforest 9
right 5
reaches 7
elisenbrunnen 18
still 15
informiert 6
samt 5
knapp 10
welch 4
vergesst 6
gesa 13
tatsächlich 32
wuppertal 8
twitter 56
aktuelle 4
eröffnet 7
first 6
minute 5
antifanrw 21
büchel 11
silent 6
netz 13
angek 9
naziaufmarsch 5
linnich 16
düren 15
normaluhr 11
forest 9
erreicht 21
hambacher 7
forst 9
bitten 7
evtl 9
raum 24
verwirrt 7
exakt 6
timestamps 6
durcheinander 7
endegelände 13
vorm 7
richtung 18
heutigen 20
mittw 10
getöteten 6
kameraden 8
huldigen 4
heisst 7
läden 7
antifaschistischen 8
geplanten 8
verschärfung 6
polizeigesetzes 5
massive 10
einschränkungen 6
grundrechte 5
bedeuten 7
nopolgnrw 8
polizeigesetz 5
konzert 18
kategoriec 8
malmedy 8
strukturen 8
samst 6
marsch 11
entschlossen 8
entgegentreten 6
treffpkt 6
noborderaction 15
days 8
twittert 5
hambi 32
stille 7
fehlen 15
gefordert 6
aktivisten 9
meldung 7
kleinere 5
kraft 7
motto 13
rassismus 33
beteiligt 7
mahnwache 9
min 7
minister 12
rücktritt 11
reul 5
rechtsrock 9
aktiv 10
unfassbar 10
power 8
anlässlich 10
prozesse 5
antifaschist 7
massiven 4
zunahme 5
aktivitäten 6
bewegt 11
entfernt 12
definition 12
anschließend 7
länger 20
dringend 14
bringts 5
hambicamp 17
spontane 5
sofortigen 8
rodungsstopp 5
marktplatz 4
gemeinsam 22
ratsam 5
einerseits 5
pogromnachts 5
andererseits 5
etwaige 5
neonazi 10
umtriebigkeiten 5
melden 15
hölle 9
heiß 5
beteiligen 11
migration 10
show 14
vegan 2
kaffee 11
aktuell 20
mindestens 14
getränk 4
neben 19
draußen 11
mind 7
verfügung 14
getränke 5
stärkung 8
beginnen 6
abends 8
zwischenkundgebung 5
anlässl 5
tötung 5
mitchhenriquez 5
früh 12
manheim 15
sachspenden 5
bspw 14
teller 5
decken 5
zelte 5
usw 30
vorbeibringen 5
leiten 6
bedarf 7
polizeipräsidium 8
festgehalten 5
kneipe 17
lustig 10
absurd 7
erhalten 12
derweil 5
dienstag 13
umfeld 5
genaue 6
fahrt 5
durchreisende 10
kriegen 14
updates 6
roten 11
rechtshilfe 5
already 5
starting 5
auftakt 5
bonn 19
fanden 7
zeitgleich 5
demonstrierten 5
identitären 5
nahmen 7
rechtsruck 8
staatl 5
fotos 11
folgen 34
gesucht 6
aufgr 5
zahlreicher 5
festnahmen 9
protestcamp 5
ofen 5
anlaufstelle 5
freigelassene 5
genutzt 10
nutzen 19
kriegsparteien 5
dreck 14
stecken 8
billiger 13
revisionismus 9
menschheitsgeschichte 6
nämlich 14
europäischer 5
teile 11
kommentar 9
erkelenz 7
kräfte 10
npd 33
pronrw 5
hogesa 5
rep 6
brauch 5
besteht 21
leugnen 5
schland 6
li2606 11
staatliche 5
synode 43
altkatholisch 60
neu 27
finanzkommission 13
pfr 5
bischof 15
ring 16
mar 5
ökumene 7
mehrheitlich 5
bund 13
baf 7
synodalvertretung 9
geistliche 9
lehnt 6
orden 10
errichten 7
diskutiert 12
ethische 7
kriterien 8
gemeinden 7
aksynode 6
ergebnis 20
rechtskommission 6
erhält 6
auftrag 8
vermögen 5
vorsitzende 5
erinnert 9
missbrauch 6
geklärt 4
aufgerufen 5
möglichkeit 10
hinaus 5
friedhof 5
universität 5
langer 7
bericht 18
bistumssynode 6
matthias 10
ehe 9
prost 6
franziskus 5
kandidat 5
geeignet 10
zukünftig 6
entgegen 9
zustimmung 9
notwendig 13
original 5
ziel 13
radikaler 5
verändern 5
schlimm 13
täglich 12
ministerium 5
gesichert 4
bär 11
wirklichen 5
realität 18
wüsste 6
mitte 6
bahn 24
zuständig 5
hierfür 5
ersetzen 6
justiz 16
muß 12
propaganda 17
lindner 32
rum 14
verschwinden 9
chance 8
stärke 5
fertig 19
fünf 6
anschlag 15
armutsrenten 6
merz 24
karrenbauer 23
private 7
telefonnummer 5
vorsitzenden 5
angezeigt 5
gelöscht 14
kündigt 5
widersprechen 6
schäuble 18
warnt 8
schließlich 10
steuern 10
wahren 4
bundeskanzlerin 7
merkels 14
erlebt 10
eindeutigen 5
merkelmussweg 17
ergebnisse 12
annegret 7
kramp 17
zulässt 5
mutter 13
tochter 11
beziehung 5
demaiziere 7
breitscheidplatz 6
höher 9
werter 6
umfragen 5
parteispitze 6
klapsmühle 6
hatt 6
befand 5
meinungsfreiheit 22
wochenende 16
schau 12
leistung 6
konservativen 6
lager 11
akkmussweg 6
künftig 4
öfter 8
größer 3
mitbestimmung 5
hermann 10
behrendt 5
plädierte 5
buch 25
abschaffung 11
kündigungsschutzes 5
streikrechts 5
spderneuern 15
kandel 11
kandelistueberall 5
präsentiert 5
diesel 7
robert 7
hiermit 5
shitstorm 5
beste 18
ruf 5
nee 13
hackerangriff 5
schauspieler 5
schwachsinn 8
freue 11
verraten 4
hashtag 11
hohe 8
mädchen 16
mangelnde 5
bisher 20
zählt 6
hart 11
schöner 4
team 8
nem 15
zeitpunkt 5
vernünftige 5
abschiebungen 12
groß 22
berechtigt 5
wdr 9
funktioniert 11
kompetent 7
vorbereitung 5
aussage 25
jederzeit 6
stattdessen 6
sichere 9
fakenews 5
bundestagswahl 9
erwarten 11
dahin 6
verstehe 17
empört 7
fahnen 4
geschieht 7
getreten 5
truppen 7
abzuziehen 5
lobby 9
islamistischen 6
terror 22
gesetze 13
uno 4
maassenmussweg 8
maaßen 18
maaßendeal 6
unterzeichnet 4
migrationspakt 6
migranten 17
csupt17 7
soeder 5
delegierten 7
auto 15
heraus 13
wagen 4
wollt 9
daraus 6
landes 17
ggü 6
sorgt 10
beteiligung 7
wolf 4
nurmalso 9
berichte 5
kurz 20
höre 11
altmaier 5
diskutiere 4
entwicklung 12
btw 6
martin 20
karte 9
spdbpt18 11
zustimmen 9
gemerkt 5
kumpel 4
lieb 7
empfehlen 4
verdient 14
fresse 2
bätschi 8
revolution 13
spdbt2017 5
beobachtet 5
wem 11
wirklichkeit 7
real 7
beginn 8
hauptbahnhof 8
jugend 7
hunde 6
einsetzt 8
boris 6
moschee 5
bauen 13
wichtigsten 5
vorsitzender 8
besucht 7
accounts 7
gegenüber 26
sichtbar 3
verbieten 14
wow 5
koran 11
zionismus 6
propheten 5
religiösen 9
verantwortlich 14
natur 12
liegt 20
ursula 4
sechs 5
monaten 8
september 7
november 5
hoffe 31
jenseits 4
aufgabe 8
erkannt 9
rainer 4
koch 4
fussball 6
redner 10
palästinensischen 6
schreit 8
allahuakbar 5
brandenburgertor 8
neba17 8
b0911 11
antira 10
ww2 5
ermordet 15
brücke 6
kopftuch 11
hingegen 4
iranischen 5
regimes 6
zweite 6
vorhanden 10
nachtrag 7
verurteilten 5
pädophilen 5
dominique 5
oster 5
sowohl 11
homepage 5
holocaustleugnung 5
verehrung 5
fcknzs 5
irgendwelche 7
tiere 9
schächten 6
stelle 11
wissenschaft 12
wär 6
sitzen 11
islamisierung 6
scharia 6
beweis 7
kümmern 6
blockade 7
brechen 7
merkwürdige 5
gruppeneinteilung 5
handballwm 5
frankreich 17
mannschaften 10
top6 5
weltrangliste 5
dänemark 7
dritt 5
viertklassigen 5
nachbarn 10
entwickelt 5
ber 5
europäische 8
england 8
verkündet 4
datum 7
verfahren 9
ordentliche 4
sprache 17
jahres 13
surprise 6
stuttgart 10
ausübung 5
behindert 6
ereignisse 5
sondersendungen 5
moslems 12
schlaf 6
fake 12
begriff 21
planeten 5
zumindest 24
rechtlich 4
ordnung 9
hilft 12
geburtstag 7
news 12
waa 8
solidarische 9
grüße 14
gehn 5
finger 7
schreiben 22
kämpfe 7
geführt 10
existenz 7
beleidigt 9
kamen 3
beleidigungen 4
dienst 9
widerlegt 9
außerdem 15
meldete 5
unterstützte 5
januar 8
regierungsbildung 5
jemanden 11
interessieren 14
funktionäre 8
erzählt 12
bestimmt 35
bürgerversicherung 5
tolles 6
spdybit 6
maske 6
idee 15
toleranz 13
interessant 21
interesse 11
kapital 5
fürs 15
gemessen 6
vermutlich 10
formuliert 5
halt 45
leuten 15
unhcr 6
stattfinden 5
abschiebung 7
kleines 5
anfang 10
mode 4
pride 18
hamburgpride 22
stolz 13
csd 14
kommtmituns 8
georg 5
happy 7
halbe 7
bunten 7
sicheren 7
tollen 6
arte 72
glückwunsch 14
sonne 3
ekdsynode 10
bedford 10
strohm 10
reformationsjubiläum 6
geist 8
wofür 8
herzen 12
impulse 6
mut 9
gezielt 8
schlägt 7
bzw 26
engagement 5
hunderte 4
grenze 10
gedenkt 8
kalblütig 6
traut 4
weiblichen 4
stand 16
fahrrad 5
gefahren 5
halbwegs 5
nachrichten 13
gedanken 20
mitgefühl 5
ruhe 5
ebenfalls 7
polen 16
mittlerweile 28
momentan 7
luft 8
ekd 9
typisch 5
schreibst 7
texte 7
tötete 6
münchner 4
verletzte 8
hintergrund 9
verfassung 11
grundgesetz 15
paris 13
top 6
ziele 14
gas 5
giletsjaunes 5
proteste 6
naja 16
besonders 21
zuhause 4
schönen 29
bedroht 8
rechtsextremismus 6
warnen 4
nirgends 6
maß 7
singen 6
sammeln 7
quelle 13
prüfen 6
haft 7
tausende 8
parteitag 6
mussten 7
kader 4
türkischen 7
gießen 5
welcome 5
karlsruhe 4
standards 6
multikulti 4
kurzfristig 5
zweifel 6
wussten 6
integration 24
israelische 11
aufklärung 9
bloß 13
vorbild 3
abwarten 6
streichen 5
sozial 5
schöne 12
zug 8
sätze 5
bewusstsein 4
macron 10
radikal 5
respekt 21
werte 13
ern 8
besorgt 4
lust 8
belegt 6
bewusst 10
näher 11
gekommen 15
chanukka 8
feier 3
genannt 9
frohes 5
rechtsextremen 5
rassistische 4
morde 6
vertrauen 10
gegangen 9
informieren 11
bevorstehenden 5
nofundis 6
gegenhomohass 8
verein 9
dortmund 5
iii 4
verzichtet 9
augenauf 5
wisst 4
screenshot 3
hollstein 5
altena 8
übrigen 13
republik 4
trägt 6
widerlich 6
angreift 6
greift 4
schnelle 5
bochum 3
gemeinsame 6
überzeugt 7
leitkultur 6
musik 6
fans 7
erreichen 12
charakter 4
ändert 5
löschen 4
ehefueralle 5
geboren 5
nigeria 9
bokoharam 7
weltweit 11
minderheiten 5
freude 6
priester 4
neuwahlen 13
froh 12
werdet 9
vermisse 3
stern 25
fragt 10
kontrolliert 3
oktober 4
angekündigt 5
kurth 6
thügida 5
legida 7
anschauen 5
leid 16
ekelhaft 5
gewinn 4
goldenglobes2017 6
empörung 5
funktion 5
namens 5
zeitung 7
kopf 20
journalismus 10
legen 10
stasi 23
dumme 12
falschen 10
illegale 6
bestes 4
miraclemorning 8
gernor 6
kriegt 7
fan 4
hoecke 6
nazisraus 11
verbreiten 8
asylbewerber 5
zudem 5
kennen 19
kontext 12
gesinnung 5
richtigen 14
zieht 12
rücken 7
anti 11
text 31
grundeinkommen 6
neoliberalismus 6
sozialstaat 8
analyse 5
äußerungen 8
geflüchteten 8
geäußert 6
diskriminierung 5
berliner 11
verurteilen 5
widerspruch 6
märtyrer 6
toten 9
jesus 8
hauptstadt 6
hartziv 4
zwingen 8
erkennt 7
amerikanische 5
donald 5
entspricht 4
grenzen 26
süß 6
hetzt 8
option 5
gewinnt 8
möchten 7
geschäft 5
gesorgt 7
nützt 9
friedenslicht 5
maria 6
unerträglich 6
bedrohung 5
geworden 14
fair 5
suche 8
klimaschutz 6
illegalen 5
per 18
humor 5
führt 15
händen 6
hängt 6
blut 7
rot 10
beschäftigen 8
belohnen 6
beweise 8
extremismus 4
kleiner 11
widerspricht 7
herkunft 14
glaub 9
wenigsten 4
dritteoption 13
verkehr 7
begreifen 7
eintrag 8
getan 14
vanja 4
nachdenken 6
gesetzgeber 6
politisch 15
tot 4
draus 7
schönes 7
nachmittag 6
denkt 18
explizit 6
seht 7
fazit 4
grunde 4
null 10
europas 10
hoch 13
beiträge 5
bernd 7
blieb 6
informationen 9
aufhören 6
angehörigen 4
entnehmen 5
person 16
sobald 6
okay 14
gern 17
wegmit219a 7
wegmit218 7
prochoice 6
mutig 7
konsequent 8
wünsche 19
heißen 7
kunst 8
gelten 13
kahane 3
flüchtlingsunterkunft 4
wohnraum 5
echte 6
einheimischen 8
schrift 5
zusammenleben 4
islamismus 7
straftat 8
angesprochen 2
typen 8
schwarzen 6
blaue 4
gesichter 5
familiennachzug 15
nachzug 5
heimat 13
pauschal 4
wolfgang 8
integrationsforum 6
dbbforum 6
versuch 9
ichwars 6
mama 4
fenster 5
plötzlich 11
dran 15
lebensmittel 5
monat 9
gepostet 4
morshoch 5
muenchen 5
herzlichen 8
arbeiter 8
ausdruck 4
schweigen 14
französische 7
wach 7
hallo 14
geredet 4
krankenversicherung 5
nachfolger 5
anlass 10
nenne 5
mdr 5
magazin 7
bnd 6
selbe 4
wetten 6
verwaltet 5
problematisch 7
schwerer 3
gutmenschen 6
oezdemir 17
mandat 4
klingt 7
böse 14
schweren 5
ac1312 6
tee 4
chinesen 4
türkische 5
jahrzehnten 9
eindeutig 12
religion 24
erwarte 5
freiburg 5
bürgerinnen 10
geheimdienste 4
einreise 6
mord 5
gericht 9
sinne 9
urteilen 5
legt 11
spaemann 8
vaters 4
ouryjalloh 7
poggenburg 5
behauptung 11
behandelt 8
sterben 8
zuvor 6
abgeschoben 8
meter 6
mdb 8
lkw 5
vorwurf 5
reagieren 7
bestimmen 6
akten 7
pause 5
bislang 11
eigenes 2
tote 9
selben 8
bstu 10
schule 6
international 7
wieviel 9
gestorben 4
bio 10
gesund 5
wald 9
ehrung 6
kampagne 9
follower 14
spaß 10
gelbe 6
spruch 4
michel 7
osten 14
klima 7
elite 5
trifft 3
region 6
gebieten 5
kommunismus 8
menschheit 9
stalin 4
kurs 6
thread 12
verlage 9
buchmessefrankfurt2018 5
amri 7
komm 5
veröffentlicht 5
hättest 5
vorstellen 4
kenntnis 5
anwalt 4
angeblichen 6
definitiv 9
empfinde 3
bilder 8
kriminalität 4
gegründet 5
legitim 8
wehren 11
durchgesetzt 6
zünden 4
schämen 6
zuschauer 3
versagt 5
unterstellen 9
user 4
bräuchte 5
brot 5
spiele 4
manchmal 8
wut 14
fleißig 3
redet 9
daneben 5
behaupten 10
krone 5
meister 5
willen 11
dahinter 7
musst 12
titel 5
gedacht 7
bestimmten 9
argument 4
kauf 4
wieviele 8
hammer 4
überlassen 5
straßen 6
doof 5
deutsches 5
beantworten 10
begriffen 4
gesperrt 9
steh 3
regiert 11
rt_deutsch 10
seien 8
kämpfen 13
ursachen 6
wütend 3
verantwortlichen 5
unterscheiden 9
new 5
feiertage 4
sarah 4
ding 8
willst 15
lieben 15
rauchen 3
geändert 5
teilen 11
schlagen 6
verschiedene 4
westliche 4
allianz 5
kommst 4
ebenso 14
putin 12
cool 5
ausgehen 6
fahrer 5
kontinent 5
voraus 6
vorstellung 6
möge 9
sowie 9
leisten 11
vieles 5
hinterher 3
streiten 6
verständnis 8
konflikt 7
weste 4
gewollt 5
europäern 6
gehe 13
mache 11
unterschiede 4
derjenige 5
himmel 6
völker 9
spreche 4
ohnehin 4
mitteln 9
wovon 4
soviel 7
genannten 7
winter 4
männern 6
beruf 5
abhängig 4
rad 11
haha 4
google 11
rechtzeitig 5
nation 7
europäer 16
nahen 8
auge 8
auftritt 5
freunden 6
solltest 7
belegen 9
selten 8
gutes 12
tool 5
geschützt 5
märchen 4
irre 4
wen 17
weh 5
mörder 5
versteht 5
folge 12
mögen 4
zweimal 5
gründen 15
nationalität 5
feinstaub 7
normale 4
autos 10
russen 3
österreicher 6
vorteil 3
formulieren 4
schäme 4
müsst 6
zweck 6
betreiben 6
wohin 6
dummheit 5
bekämpft 5
kontrollieren 5
neujahrsempfang 5
öffentlichen 6
weihnachten 12
geschehen 6
unabhängig 5
baden 14
sam 4
geschützten 5
wenige 8
zahlt 4
haifa 4
licht 11
lehne 4
denke 15
lehrer 7
darfst 6
wohlstand 6
korrupte 6
laden 9
stein 4
weiße 10
ignorieren 5
gemeint 11
ausweisen 3
vorurteile 5
könig 4
hillary 6
kochen 4
instrumentalisierung 3
autobahn 3
junge 17
akzeptiert 8
fällen 7
zuhören 5
schweiz 10
zuviel 7
strafbar 5
asylanten 7
gegner 6
jobs 6
handel 4
kultur 10
ansicht 5
like 3
meinungen 6
gebaut 5
beamten 4
umgehen 3
termin 6
ewig 5
vorfahren 7
traurig 7
buchstaben 4
freie 9
angeht 7
schlechter 6
ums 5
sache 16
ritter 5
weihnachtsmarkt 3
schulen 9
ausgerechnet 4
bibel 8
quatsch 11
beleg 5
rwe 8
drum 7
hörte 5
kannte 5
geblockt 8
dumm 13
papst 6
klären 5
übel 4
sendungen 5
faz 6
erster 6
jungen 7
mainstream 7
gefährlich 5
beispiel 28
abgeschafft 9
gewisse 5
lass 9
nase 6
brauche 3
steuerzahler 7
gedanke 5
konkret 6
zionisten 6
empfehle 6
white 7
abgesehen 10
flagge 7
zurücktreten 5
knobloch 9
bundesparteitag 7
lüge 9
furchtbar 5
fand 7
link 8
kamera 5
ansonsten 9
sog 7
durchaus 10
recherche 5
arabischen 5
interpretation 2
stehe 5
oma 5
form 5
aufgebaut 5
soldaten 5
personal 3
hut 4
entschuldigung 4
alternative 11
minderheit 7
vater 9
zorn 5
fröhlicher 3
gruß 4
nervt 5
kurze 6
gegessen 5
körper 5
absatz 5
generation 5
ägypten 4
bestimmte 10
alkohol 2
weißen 7
mitgliederentscheid 3
nice 4
quellen 10
video 6
souverän 4
vertritt 10
weisen 3
skandal 7
staatsbürger 6
unterschiedlich 5
gottes 18
fürchtet 5
worin 3
held 6
neulich 4
gewusst 5
gerecht 6
sondierungsgespräche 7
sport 5
geholfen 6
sarkasmus 6
bewohner 4
angebliche 4
beweist 5
youtube 6
getrennt 4
meinte 2
mahnmal 6
missbraucht 5
terroristen 12
klagen 6
statistiken 7
beeinflusst 5
wehrt 3
vergleichen 4
wusste 4
nachfragen 5
beurteilen 6
christentum 8
koalitionsverhandlungen 6
zeig 2
atheisten 7
linie 11
schleswig 9
holstein 8
töten 5
klaren 5
setze 3
darin 11
führer 4
strom 7
ideologie 13
eid 4
bekenntnis 5
islamische 7
sichern 6
bürgerlichen 4
palästina 6
schrieb 5
stück 8
dürfte 7
genügt 5
prinzipiell 4
assad 4
bestellen 7
retweeten 4
einfacher 4
verständlich 6
inneren 5
tisch 5
berge 5
tradition 7
spätestens 8
jaja 2
hund 10
verlag 7
bücher 4
extra 5
verbrennen 4
wirkt 6
gift 3
vögel 5
religiöse 4
garantiert 8
geb 3
aha 5
hamas 10
gelöst 6
verdienen 8
blog 6
betrachte 1
gutachten 8
auseinander 9
einstellung 4
handball 4
nehme 3
reichsbürger 8
geschlechter 4
wege 3
dargestellt 5
statement 6
find 5
ständig 9
spdler 6
zweiten 3
köpfe 5
kanzler 11
gehabt 8
krank 8
radfahrer 4
kohl 9
hängen 4
tausend 5
schwule 3
obama 4
wahlkampf 9
jahrhundert 7
meer 4
kardinal 5
firmen 5
gefühle 6
panik 5
ans 4
googeln 2
schlafen 4
bestand 6
öko 5
definieren 5
wohnen 4
nah 5
jährigen 4
unterscheidet 3
klicks 5
wichtigen 8
richter 6
getroffen 4
sachlich 4
amerika 5
auswärtige 5
entsteht 4
gesprochen 7
luther 5
nachts 5
stellung 6
beziehen 4
begreift 5
schwierig 7
biologie 3
merkt 7
muslimische 5
religionsfreiheit 4
organisation 3
geblieben 8
gast 5
einzelnen 5
videos 7
ertragen 3
schein 5
geglaubt 1
plattform 6
beschämend 5
phönix 5
wobei 8
differenzieren 6
wetter 3
ursache 5
verrückt 5
besuch 6
verpasst 4
weise 7
gegenseitig 6
co2 9
mitbekommen 3
nett 5
verlierern 6
maßnahmen 6
typ 4
schreibe 6
bett 9
ansprechen 5
kanal 3
logisch 6
motiv 5
erwähnt 8
salafisten 7
inzwischen 5
solltet 5
versuche 5
mark 5
ausschließlich 5
fährt 5
advent 5
kulturen 6
lebt 4
beamte 4
definiert 4
foto 5
aussehen 7
lach 3
thesen 4
bock 3
rtl 5
helden 4
kollegen 7
italien 6
jetz 2
guck 2
würdest 7
verarscht 3
theorie 5
huuuuiiiii 4
anteil 6
nimmer 5
techno 6
inhalte 8
stalinist 7
liebt 5
mail 3
trinken 6
freu 5
gebt 9
massen 4
besseres 3
ausreichend 2
todesstrafe 4
nachzulesen 4
aktien 8
schlechte 4
bruder 2
gründe 9
hetero 6
punk 3
medikamente 4
anzeige 3
anzeigen 9
herum 4
feminismus 5
beispiele 3
brauchst 3
verstecken 3
einzig 5
asylrecht 8
lies 4
ironie 5
sämtliche 5
kreuz 9
ärgern 5
doll 1
acc 3
quasi 4
radikalen 5
freiheiten 6
blödsinn 4
funktionieren 4
szene 4
erfolgreich 4
kohle 9
waffe 4
schwul 3
westlichen 4
tweeten 2
halb 4
fehlanzeige 5
beleidigen 4
seele 5
ginge 5
ner 4
witze 5
verlangen 4
material 4
minderheitsregierung 5
islamischen 4
spaltung 5
marktwirtschaft 4
freies 10
roth 3
seitdem 4
bezieht 2
desto 5
korrigiert 3
projekte 3
fisch 3
konzerne 5
drogen 1
erkenntnis 3
lösen 7
sicherer 3
wirken 5
juni 5
entfolgt 3
wünschte 5
holen 7
frag 7
fleisch 2
jung 3
jemals 3
lügenpresse 4
jcm 2
bestrafen 3
iss 2
lott 6
perfekt 4
mond 1
gekauft 1
geweiht 2
