 144
aachen 98
ab 5
abend 45
abendland 4
abgeordneter 17
abgeseh 7
abhaengig 6
ablehnung 4
absatz 5
abschaffung 9
abschiebung 11
absicht 6
absolut 13
abstimmung 7
absurd 7
abtreibung 4
abuse 15
abwehr 4
abzug 4
ac 24
account 35
accounts 12
ach 11
achtung 7
ad 6
adolf 4
adresse 5
advent 8
aegypten 4
aehnlich 8
aeusserung 9
afd 335
afdimbundestag 4
afdwuergt 4
afghanistan 18
afrika 16
afrikanern 4
afrin 15
agenda 11
agn 6
agne 9
ahnung 21
airport 6
akk 13
aksynode 40
akte 12
aktie 9
aktion 16
aktiv 7
aktivist 16
aktivitaet 6
aktuell 15
al 7
alex 4
alkohol 4
all 6
alle 7
alles 4
allgemein 6
allianz 5
alliierter 4
alltag 4
alt 24
altena 8
alter 12
alternative 10
altkatholisch 19
altmaier 7
altpartei 9
amberg 5
amerika 5
amerikaner 4
ami 11
amri 7
amt 27
an 7
analyse 13
anarchist 8
anblick 5
anerkennung 4
anfang 16
angabe 6
angeblich 15
angebot 5
angehoerige 6
angela 12
angriff 18
angst 52
anhaenger 8
anlage 4
anlass 7
anne 9
annewill 12
anreise 5
anscheinend 11
anschlag 16
anschliessend 6
anschluss 5
ansicht 12
anspruch 12
anstand 4
anteil 8
anti 15
antid 4
antifa 47
antifanrw 7
antifas 6
antifaschist 7
antirepac 15
antisemit 13
antisemitisch 6
antisemitismus 74
antrag 25
antwort 48
anwalt 6
anzeige 14
apfel 8
app 4
april 4
arabien 11
arabisch 8
arbeit 55
arbeiter 11
arbeitgeber 9
arbeitnehmer 7
arbeitslose 4
archiv 4
ard 100
are 5
argument 26
argumentation 7
argumentum 4
arm 22
arme 8
armee 6
armut 13
art 27
arte 74
artikel 46
arzt 15
as 4
assad 5
asyl 28
asylanten 9
asylantrag 4
asylbewerber 4
asylrecht 10
at 4
atheismus 4
atheisten 8
atombombe 5
attacke 5
attentat 6
aufarbeitung 5
auffassung 4
aufgabe 12
aufklaerung 11
auflage 4
aufmerksamkeit 6
aufnahme 5
aufregung 5
aufruf 7
auftrag 6
auftritt 7
auge 27
auschwitz 7
ausdruck 6
auseinandersetzung 7
auslaender 19
ausland 17
ausnahme 7
ausreichend 6
aussage 44
aussengrenze 5
aussenminister 6
auto 29
autobahn 6
automatisch 9
autor 4
az 61
baby 6
bad 5
baden 12
baer 8
baetschi 5
bahn 25
bahnhof 4
band 6
bank 10
barcelona 4
bashing 5
basis 7
batterie 4
bau 4
bauer 4
bauhaus 4
baum 9
bayern 32
bds 4
beamter 15
bedeutung 8
bedford 9
bedingung 5
bedrohung 4
befreiung 6
beginn 6
begriff 21
begruendung 4
behandlung 6
behauptung 11
behoerde 10
bein 7
beispiel 40
beitrag 11
beitritt 4
bekannt 32
bekenntnis 4
belaestigung 10
beleg 7
beleidigung 8
beliebt 4
ben 5
ber 7
bereich 11
bereit 8
berg 5
bericht 18
berichterstattung 7
berlin 236
bernd 8
beruf 5
berufspolitiker 4
berufung 4
beschaemend 5
bescheid 5
beschneidung 5
besserung 4
bestimmt 32
besuch 12
besucher 7
beteiligung 6
betroffener 11
bett 17
bevoelkerung 30
bewaehrung 5
bewegung 11
beweis 16
bewohner 5
bewusst 13
bewusstsein 7
beziehung 8
bezug 9
bibel 13
bier 4
bild 100
bildung 14
billig 6
bin 10
bio 15
biologie 4
bischof 6
bitte 8
bka 13
blabla 4
blase 5
blau 4
blick 18
block 10
blockade 5
blockliste 5
blockupy 55
bloed 13
bloedsinn 7
blog 7
blogs 4
blut 4
bnd 5
bochum 5
bock 5
bockenheim 7
boden 6
boese 14
bombe 4
bonhoeffer 6
bonn 18
boris 4
botschaft 14
bottrop 4
brandenburg 5
brandt 10
brav 4
brd 37
breitscheidplatz 5
bremen 7
brexit 20
brite 4
brot 6
bruder 12
bruecke 4
bruessel 4
brust 5
bspw 11
bstu 8
bt 4
btw 25
bubble 4
buch 41
buchstabe 6
buendnis 9
buerger 70
buergerkrieg 12
buergermeister 12
buero 4
buerokratie 4
bund 15
bundes 13
bundesbuerger 4
bundeskanzlerin 4
bundesland 7
bundespartei 4
bundesparteitag 12
bundesregierung 21
bundestag 61
bundestagswahl 5
bundeswehr 14
bundesweit 4
bunt 6
bus 16
bverfg 7
bw 7
by 4
bzgl 4
bzw 4
ca 15
cdu 190
cent 5
chance 9
chanukka 8
chaos 7
charakter 7
chavez 4
chef 7
chemnitz 14
china 28
chinese 7
christ 22
christentum 9
christus 5
cl 33
claudia 6
club 4
cm 4
co 26
cola 4
com 5
compact 4
cool 9
cop 5
csd 8
csu 103
csupt 4
dame 4
dank 40
danke 108
darstellung 4
datum 13
dauerhaft 4
daumen 7
ddr 45
de 36
deal 6
debatte 20
defendafrin 4
definition 12
definitiv 13
delegierter 4
delikt 4
demo 71
demokratie 57
demokratisch 15
demonstrant 10
demonstrantinnen 4
demonstration 9
demos 9
deniz 5
denken 10
denker 4
detail 5
deutlich 31
deutsch 42
deutsche 100
deutschland 324
deutschlands 17
dezember 8
dgb 4
diaet 4
dialog 13
dich 19
dicht 5
die 4
dienst 12
dienstag 9
diesel 7
dieter 4
dietrich 6
diffamierung 4
digitalisierung 7
diktator 9
diktatur 17
dilk 4
ding 36
direkt 24
diskriminierung 6
diskurs 5
diskussion 34
dlf 5
dna 4
do 8
doll 6
dom 6
don 6
donald 5
donnerstag 10
doof 4
dorf 10
dortmund 5
dr 10
dreck 11
dresden 13
dringend 9
dritteoption 12
droge 7
druck 7
dschungelc 5
dt 7
du 4
dueren 5
duesseldorf 6
duisburg 4
dumm 22
dummheit 6
dunkel 5
echt 34
ecke 14
effektiv 5
egal 56
eh 29
ehe 12
ehefueralle 4
ehrenamt 4
ehrenmann 4
ehrlich 23
ehrung 5
ei 4
eid 4
eindeutig 13
eindruck 5
einfach 188
einfluss 5
eingriff 4
einheimische 8
einig 8
einkaufen 4
einkommen 7
einreise 8
einrichtung 5
einsatz 12
einschaetzung 5
einschraenkung 5
einstellung 6
eintrag 4
einwanderung 4
einzelfall 6
einzig 5
eis 4
ekd 9
ekdsynode 17
ekelhaft 5
elend 7
elisenbrunnen 4
elite 15
eltern 23
emission 4
empfaenger 10
empfang 4
empfehlung 4
empoert 6
empoerung 5
en 11
ende 59
endegelaende 4
endlich 96
energie 7
engagement 7
engels 5
england 11
enorm 4
entlastung 5
entscheidung 28
entschuldigung 4
entwicklung 14
er 4
erbe 9
erde 11
erdogan 27
ereignis 4
erfahrung 16
erfolg 26
erfolgreich 4
erforderlich 4
ergebnis 30
erhalt 8
erinnerung 6
erkennbar 7
erkenntnis 7
erklaerung 14
ern 8
erneut 11
ernst 26
ernsthaft 11
erreichbar 4
errungenschaft 5
erschreckend 4
erstaunlich 4
ertrag 4
eskalation 4
essen 22
et 4
etc 6
eu 116
euch 4
eugh 5
euro 19
europa 78
europaeer 21
europas 13
eurovision 5
eventuell 4
ewig 4
ex 5
existenz 10
experiment 8
experte 10
explizit 5
extrem 10
extremismus 5
ey 13
facebook 22
fachkraft 6
faehig 4
fahne 7
fahrrad 8
fahrverbot 4
fair 7
fake 14
fakenews 6
fakt 27
faktor 8
faktum 15
fall 53
falsch 40
familie 47
familiennachzug 18
fan 18
farbe 5
faschismus 13
faschist 22
fass 5
faz 5
fazit 4
fb 8
fcsp 91
fdp 106
fehler 29
feier 6
feiertag 14
feige 4
fein 5
feind 22
feindbild 6
feinstaub 7
feld 4
feminismus 8
fenster 8
fernsehen 4
fertig 24
fest 8
festnahme 7
fetisch 5
ff 4
ffm 25
fight 4
figur 4
film 27
finanz 4
finanzkommission 5
finger 4
firma 8
first 4
fisch 7
flagge 12
flasche 17
fleisch 6
fleissig 6
flucht 16
fluchtursache 4
fluechtling 73
fluechtlingshilfe 4
fluechtlingsunterkunft 6
flughafen 13
flugzeug 6
focus 35
folge 18
follower 19
folter 4
for 10
forderung 12
form 11
forst 4
fortschritt 10
forum 4
foto 16
fpoe 4
fr 17
frage 112
fraktion 8
frankfurt 84
frankreich 22
franz 6
franziskus 5
frau 216
frech 4
freedeniz 4
frei 34
freiheit 43
freilassung 5
freitag 27
freiwillig 6
fresse 4
freude 10
freund 48
freundeskreis 4
freundin 6
frieden 14
friedlich 7
frisch 4
froh 15
from 4
frueh 36
fuehrer 10
fuehrung 5
funktion 4
funktionaer 6
furchtbar 4
fuss 9
fussball 11
fxn 17
gabriel 12
gang 8
garantiert 7
gast 11
gauck 6
gauland 5
gebet 5
gebiet 11
gebot 5
geburtstag 8
gedanke 31
gedenken 7
gedenkfeier 4
gedeon 4
gefaehrlich 11
gefaengnis 4
gefahr 23
gefangener 14
gefluechtete 9
gefluechteter 4
gefuehl 15
gegend 4
gegenposition 5
gegensatz 6
gegenseitig 7
gegenstand 6
gegenteil 18
gegenwart 4
gegner 6
gehalt 10
geheim 5
geil 12
geist 15
geistig 4
geistliche 6
gelb 4
gelbwesten 15
geld 74
gelegenheit 4
gemeinde 7
gemeinsam 20
gemeinschaft 6
genau 103
generation 13
generell 11
genesung 4
genosse 7
genuegend 11
ger 222
gerecht 4
gerechtigkeit 16
gericht 17
germany 17
gernor 4
gesa 9
geschaeft 6
geschaeftsfuehrer 4
geschichte 51
geschlecht 26
gesellschaft 53
gesetz 37
gesetzgeber 7
gesicht 20
gesinnung 5
gespannt 9
gespraech 11
gesundheit 9
getraenk 6
gewalt 56
gewaltdiktatur 5
gewaltsam 4
gewinn 5
gewinnerin 4
gewissen 7
gez 4
gezielt 8
gg 24
ggf 4
gift 5
glatt 4
glaube 21
glauben 4
glaubwuerdig 4
glaubwuerdigkeit 5
gleich 51
gleichberechtigung 4
gleichsetzung 4
gleichzeitig 21
glueck 20
glueckwunsch 17
glyphosat 8
god 4
goettingen 4
google 14
gott 63
gottes 11
grab 10
grad 16
grandios 4
grausamkeit 4
grenze 41
grenzkontrolle 4
groening 4
groko 63
gross 24
grossteil 6
gruen 14
gruene 108
grund 53
grundgesetz 17
grundlage 8
grundrecht 7
grundsaetzlich 14
gruppe 34
gruss 21
gt 40
guete 4
gut 344
gutachten 9
gute 35
gutmensch 9
haar 7
habeck 14
haelfte 10
haeufig 9
haft 4
haha 8
halb 6
hallo 4
haltung 11
hamas 9
hambacherforst 34
hambi 6
hambibleibt 19
hamburg 32
hamburgpride 15
hamster 4
hand 43
handball 4
handel 5
handeln 6
handy 7
hannover 7
hans 6
happy 10
hardcore 4
hart 19
hartaberfair 13
hartz 64
hartziv 6
hashtag 9
hass 27
hauptbahnhof 8
hauptsache 13
hauptstadt 18
hauptwache 13
haus 40
hautfarbe 5
hbf 16
hdp 7
hebraeisch 4
heiko 8
heil 13
heimat 21
heiss 5
held 13
helfer 5
herausforderung 5
herkunft 10
hermann 6
herr 75
herrschaft 4
herz 27
herzlich 9
hessen 12
hetero 9
hetze 23
hetzer 11
heute 8
hey 11
hi 9
hilfe 32
hilfreich 4
hillary 7
himmel 8
hinterbliebener 4
hintergrund 15
hinweis 27
historiker 4
hitler 15
hm 4
hmm 4
hoch 27
hoecke 14
hoelle 7
hoffentlich 14
hoffnung 5
holocaust 17
holstein 12
homosexualitaet 4
honig 4
hose 5
hotel 4
hr 4
humor 6
hund 19
hunger 7
hungerlohn 4
hungern 4
hut 5
huuuuiiiii 7
ibes 7
ichwars 9
ick 4
idee 30
identitaet 4
ideologie 15
idiot 5
illegal 11
illegale 5
illner 6
imperialiste 4
import 4
impuls 5
in 11
incirlik 5
indoktrination 4
info 36
information 16
inhalt 14
initiative 4
innenminister 5
innenstadt 6
instanz 4
institut 4
instrument 4
instrumentalisierung 5
insult 10
integration 18
intelligenz 4
interessant 21
interesse 14
international 4
internet 11
interpretation 9
interview 14
irak 4
iran 18
ironie 5
irrsinn 5
is 36
isis 9
islam 53
islamisierung 9
islamismus 8
islamist 12
isr 4
israel 88
israelkritik 4
israelpedia 5
israels 7
iss 4
it 5
italien 7
italiener 4
iv 6
iz 4
ja 7
jahn 4
jahr 220
jahrelang 7
jahrestag 4
jahrhundert 14
jahrzehnt 13
jamaika 20
januar 7
jcm 4
jemen 9
jerusalem 13
jesus 8
jo 5
job 18
jobcenter 5
jobs 9
johannes 4
josef 6
journalismus 11
journalist 17
jude 77
judenhass 14
judentum 5
jugend 9
jugendliche 4
jung 172
junge 11
jungle 4
juni 6
jury 5
juso 13
justiz 13
jw 6
kaelte 6
kaffee 9
kahane 6
kaisersack 4
kamera 8
kamerad 11
kanal 8
kandidat 13
kanzler 13
kanzlerin 20
kapital 5
kapitalismus 17
kapitaliste 7
kapitel 5
kaputt 5
kard 4
kardinal 7
karl 7
karlsruhe 5
karrenbauer 7
karriere 4
karte 9
katastrophe 6
kategorie 4
katholik 4
katze 4
kenntnis 8
kern 4
kerze 7
kessel 4
kette 5
kiel 4
kilometer 9
kind 112
kinderarmut 6
kindergarten 5
kindergeld 5
kino 4
kirche 38
kirchentag 5
kiste 4
kita 12
kitchen 6
klage 5
klappe 5
klar 97
klasse 8
kleidung 7
klein 22
klicks 4
klima 14
klimaschutz 8
klimawandel 12
klug 6
km 6
knapp 10
knast 10
knecht 4
kneipe 17
knobloch 7
koalition 18
koalitionsverhandlung 9
koalitionsvertrag 5
kobane 8
koeln 31
koenig 4
koerper 8
kohl 7
kohle 8
kohleausstieg 4
kollege 9
kolonie 4
kolonist 4
komisch 7
kommentar 25
kommission 4
kommune 4
kommunismus 11
kommunist 12
kompetent 5
komplett 22
komplex 6
kompromiss 8
konferenz 4
konflikt 10
konkret 9
konrad 4
konsequent 7
konsequenz 9
konservativ 5
konservative 6
konsulat 6
kontext 13
kontinent 6
konto 4
kontrolle 10
konzept 6
konzern 11
konzert 20
kopf 31
kopftuch 11
koran 12
korrekt 21
korrektur 4
korruption 4
kosten 13
kr 7
kraft 21
kraftwerk 4
krank 7
krankenhaus 5
krankenversicherung 5
krankheit 5
kreis 9
kreuz 9
krieg 62
krim 7
kriminalitaet 4
kriminelle 4
kritik 37
kritiker 4
kritisch 11
krone 6
kuehnert 4
kuenast 6
kuenftig 5
kuerze 4
kugel 5
kultur 20
kumpel 6
kundgebung 34
kunst 9
kurde 9
kurdistan 8
kurs 10
kurz 32
kurzfristig 4
la 5
lachen 4
laden 10
laecherlich 16
lage 15
lager 9
land 192
landsleute 4
landtag 7
landwirtschaft 5
lang 66
langsam 20
langweilig 5
lanz 9
last 4
laune 6
laut 10
leben 79
lebensmittel 4
leck 7
legal 4
legitim 9
lehrer 10
leicht 22
leid 15
leipzig 13
leistung 14
leitkultur 8
lel 4
lesen 5
lesung 5
leute 99
li 5
liberal 5
liberale 4
licht 13
lieb 71
liebe 17
lied 5
like 4
lindner 34
linie 10
link 13
linke 57
links 11
linnich 5
lippe 4
liste 16
live 16
lkw 7
lobby 12
loesung 19
loewe 5
loge 4
logen 4
logik 5
logisch 8
lohn 8
lol 8
los 4
lott 7
lsvd 8
lt 15
ltwnds 4
luege 27
luegenpresse 5
luegner 4
luft 6
lust 11
lustig 16
luther 8
luxus 4
maas 36
maassen 12
macht 36
macron 14
maduro 8
maedchen 20
maedel 5
maerchen 4
maertyrer 7
maerz 8
mafia 4
magaldi 5
magazin 5
mahnmal 6
mahnwache 5
mai 13
main 4
mainstream 6
maischberger 19
majak 4
mal 38
malala 4
mama 5
man 9
mandat 5
mann 126
manni 4
mannschaft 5
manta 4
maria 8
mark 10
markt 24
marktwirtschaft 4
markus 4
martin 19
marx 19
maske 6
mass 10
massaker 6
masse 8
massiv 7
massnahme 10
massstab 4
material 5
mauer 5
maul 4
maus 4
may 4
mdb 6
mecklenburg 4
medikament 6
medium 61
meer 7
mehrfach 4
mehrheit 36
mehrheitlich 4
meinung 63
meinungsaeusserung 4
meinungsfreiheit 24
meist 4
meister 4
meldung 13
menge 8
mensch 288
menschen 9
menschenrecht 21
menschenwuerde 4
menschheit 8
menschlichkeit 4
merkel 210
merkelmussweg 4
merkels 17
merkwuerdig 7
merz 16
messe 4
messer 5
meter 7
metoo 5
mi 4
michael 5
michel 6
miete 7
migrant 17
migration 7
migrationshintergrund 5
migrationspakt 5
militaer 6
milliarde 14
million 30
min 7
minderheit 18
minderheitsregierung 4
mindestlohn 5
minister 12
ministerium 7
minute 22
mio 17
miraclemorning 8
missbrauch 4
mist 11
mitarbeiter 10
mitgefuehl 5
mitglied 43
mitgliederentscheid 7
mitte 10
mittel 16
mittelmeer 4
mittwoch 11
ml 16
mode 6
moderator 7
moeglich 34
moeglichkeit 13
moerder 7
mohammed 5
moin 47
moment 6
momentan 9
monat 22
mond 4
montag 12
mord 11
more 6
morgen 31
moschee 7
moskau 4
moslem 17
mossul 4
motiv 6
motto 10
mrd 5
mtb 4
mud 4
muehe 4
muell 14
muenchen 25
multikulti 5
mund 15
museum 5
musik 9
muslim 43
mut 12
mutig 5
mutter 17
mutti 6
na 9
nachbar 16
nachdenken 6
nachfahre 4
nachfolger 5
nachfrage 5
nachmittag 8
nachricht 23
nacht 28
nachtschicht 4
naehe 9
nah 14
nahles 23
naiv 4
naja 6
name 38
nase 7
nation 18
national 6
nationalismus 6
nationalitaet 6
nationalsozialismus 5
nato 10
natuerlich 78
natur 18
nazi 96
nazis 9
nazisraus 7
naziwatchac 17
ndr 101
ne 19
neba 9
nee 10
negativ 5
nein 15
nem 5
nen 4
neonazi 24
ner 4
net 5
netanyahu 4
nett 8
netz 11
netzdg 12
netzwerk 5
neu 23
neue 6
neujahrsempfang 9
neutral 4
neuwahl 18
neuwahlen 4
new 5
news 14
niederlage 4
niederlande 4
niveau 19
no 15
noafd 35
noborderaction 6
noetig 11
nofragida 6
nogroko 6
nonazis 18
nopegida 7
norbert 4
nord 5
nordkorea 5
normal 11
not 13
notwendig 14
notwendigkeit 4
november 7
now 7
nowkr 8
npd 27
nrw 22
ns 7
nsu 33
ntv 4
nu 5
nuernberg 7
null 9
nummer 9
obama 5
obdachlose 5
obergrenze 13
och 11
od 7
oeffentlich 17
oeffentlichkeit 12
oehm 4
oeko 4
oesterreich 21
oesterreicher 8
oezdemir 23
of 17
offen 15
offenbar 21
offense 25
offensichtlich 18
offiziell 6
oft 4
oh 19
ohr 6
ok 20
okay 18
oktober 5
oma 4
omg 5
onlin 6
oper 5
operation 4
opfer 57
opposition 12
option 7
orban 6
orden 6
ordentlich 5
ordnung 11
organisation 9
original 4
ort 20
ost 8
osten 19
osteuropa 4
other 104
paar 7
packung 4
palaestina 7
palaestinenser 19
palmer 9
panik 5
panzer 5
papier 7
papst 11
parade 5
paris 11
parlament 16
parole 4
partei 122
parteitag 9
party 16
pass 7
patriarchat 5
patriotismus 6
paul 5
pauli 4
pauschal 4
pause 6
pegida 22
peinlich 7
people 10
perfekt 5
persoenlich 19
person 31
personal 10
perspektive 4
peter 4
pfefferspray 4
pferd 4
pflege 4
philosophie 4
phoenix 10
piepser 5
pkk 6
pl 9
plakat 4
plan 18
planet 5
platt 4
plattform 13
platz 31
pleite 4
ploetzlich 13
pol 4
polen 19
polit 5
politik 88
politiker 78
politisch 18
polizei 66
polizist 9
populismus 4
posener 4
position 20
posten 8
pr 7
praeses 6
praesident 13
praevention 4
praktisch 4
praxis 4
preis 12
presse 28
presseclub 4
pride 15
priester 4
primitiv 4
prinzip 7
prinzipiell 5
privat 5
privileg 9
pro 6
problem 98
problematisch 8
produkt 7
professor 4
profil 9
profit 7
programm 8
projekt 14
propaganda 15
prophet 9
protest 22
provokation 5
prozent 10
prozess 10
pruefung 8
ps 10
psb 4
psychisch 4
puenktlich 7
puh 4
punk 7
punkt 47
putin 17
qualitaet 4
quatsch 15
quelle 20
quote 7
rad 10
radfahrer 4
radikal 9
radweg 4
raeumung 7
rainer 7
rakete 4
ralf 4
rand 4
rassismus 28
rassist 7
rassisten 17
rathaus 4
rational 4
raum 17
re 5
reaktion 12
real 6
realitaet 16
recherche 8
recht 143
rechte 16
rechts 8
rechtsextremismus 4
rechtspopulist 5
rechtsradikale 4
rechtsruck 5
rechtsstaat 9
rechtzeitig 6
rede 30
redebeitrag 5
redner 5
referendum 5
reform 5
reformationsjubilaeum 7
refugee 5
refugees 11
refugeeswelcome 7
regel 17
regelmaessig 4
regelrecht 4
regelsatz 7
regelung 4
regen 9
regierung 66
regime 19
region 9
reich 14
reiche 15
reichsbuerger 7
reichtum 4
reihe 7
rein 14
reise 4
reisewarnung 4
relativ 4
religioes 5
religion 34
religionsfreiheit 5
rente 20
rentner 15
repression 18
republik 7
respekt 27
rest 19
rettung 4
retweet 6
revolution 14
richter 8
richtig 92
richtung 16
ring 6
ritter 7
robert 6
rodung 4
roemer 6
rohingya 4
rojava 6
rolle 15
rose 7
rot 8
roth 9
rt 28
rte 4
rtl 8
ru 9
ruecken 7
rueckgrat 4
ruecksicht 4
ruecktritt 5
ruhe 11
ruhig 14
runde 11
ruprecht 4
russ 5
russe 7
russland 22
rutsch 5
rv 6
rwe 7
sa 8
saal 5
saalbau 5
sache 28
sachlich 5
sachsen 21
sack 4
salafisten 9
sam 6
samstag 27
sanktion 22
sarah 4
sarkasmus 4
satire 11
satz 23
sauber 6
saudi 13
schade 6
schaden 12
schaechten 5
schaeuble 14
schande 17
scharia 4
schauspieler 4
schein 7
scheinbar 5
scheiss 6
schiff 4
schlaf 4
schlafmichel 4
schlagzeile 5
schland 5
schlecht 39
schleswig 15
schlicht 7
schlimm 32
schluessel 5
schluss 10
schmerz 6
schmidt 5
schmonzes 5
schnee 9
schnell 38
schoen 65
scholz 6
schrift 10
schritt 4
schroeder 6
schueler 9
schuld 37
schule 18
schulz 34
schuster 4
schutz 13
schwachsinn 10
schwaetzer 6
schwarz 16
schweigen 11
schwein 5
schweiz 12
schwer 28
schwester 5
schwierig 12
schwierigkeit 4
schwul 9
schwule 6
screenshot 4
sed 8
see 4
seehofer 26
seele 7
segen 6
seite 58
selbstverstaendlich 15
selten 8
seltsam 4
sender 4
sendung 12
september 5
servicetweet 4
sex 17
sexuell 7
shira 4
shitstorm 4
show 13
sicher 65
sicherheit 25
sicht 11
sichtbar 4
sieg 8
signal 5
silvester 6
sinn 30
sinnlos 6
situation 32
skandal 8
sklave 5
sklaverei 5
sky 60
soeder 13
sog 5
sohn 12
soldat 8
soli 15
solidarisch 5
solidaritaet 30
sommer 10
sondersendung 4
sondierung 25
sondierungsergebnis 5
sondierungsgespraech 14
sonne 6
sonntag 27
sorge 9
soros 5
sorry 32
sorte 4
souveraen 5
sozi 4
sozial 6
sozialdemokrat 8
sozialismus 24
sozialpolitik 6
sozialstaat 7
spaet 37
spahn 24
spannend 8
spass 15
spd 445
spdbpt 4
spderneuern 5
spdler 7
spektrum 5
spende 11
spiegel 41
spiel 30
spitze 9
spontan 5
sport 7
sprache 18
spruch 11
spur 6
st 9
staat 92
staatsanwalt 4
staatsanwaltschaft 5
staatsbuerger 9
staatsschutz 4
stadt 32
staendig 10
staerke 5
stalin 5
stalinismus 4
stalinist 7
stand 8
standard 6
stark 29
start 9
stasi 24
statement 7
statistik 10
status 4
std 5
stegner 9
stein 6
steinmeier 11
stelle 10
stellung 7
stellungnahme 4
stern 39
steuer 12
steuergeld 8
steuerzahler 8
sth 5
stiftung 5
still 6
stille 5
stimme 24
stimmung 6
stirn 6
stolz 14
stop 4
storch 4
str 5
strafbar 7
strafe 13
straftat 13
strasse 27
strategie 7
stream 5
strohm 9
strom 8
struktur 7
studie 15
studium 5
stueck 14
stumm 5
stunde 41
sturm 7
stuttgart 7
sued 5
suess 6
super 28
suppenkueche 21
support 8
symbol 6
synode 15
syrer 5
syrien 30
system 38
sz 72
szene 10
taeglich 16
taeter 31
tafel 21
tag 123
tagesschau 40
taktik 4
tasche 4
tat 20
tatort 34
tatsache 14
tatsaechlich 38
tausend 5
tbb 13
tbh 4
team 14
techno 8
tee 6
teil 36
teilnehmer 8
tempolimit 6
tendenziell 5
teppich 4
termin 10
terminal 9
terror 28
terroranschlag 11
terrorist 21
testament 4
teuer 11
teufel 8
text 39
the 24
theater 4
thema 72
theorie 6
these 15
thread 11
thueringen 4
ticket 4
tief 14
tier 21
tierquaelerei 4
time 4
tipp 7
tisch 4
titel 9
tivoli 4
tja 5
tl 14
tn 19
to 10
tochter 11
tod 29
todesstrafe 5
toilette 4
toleranz 15
toll 49
ton 5
tool 5
top 8
tor 19
tot 13
total 11
tote 15
tourist 4
tradition 12
trauer 5
traum 12
traurig 15
treffen 5
trend 5
treu 7
treue 5
trolle 4
trump 36
truppe 8
tschuess 7
tuer 13
tuerke 37
tuerkei 61
tuete 4
tv 18
tvduell 16
tweet 73
tweets 45
twitter 65
typ 18
typisch 13
uebel 7
ueberleben 6
uebersetzung 4
uebrig 8
uebrigen 7
uff 7
uhr 188
uk 7
ukraine 8
umbau 4
umfeld 4
umfrage 11
umgang 7
umgekehrt 5
umweltschutz 4
un 11
unabhaengig 7
unbekannte 4
unertraeglich 4
unfaehigkeit 4
unfall 5
unfassbar 7
ungarn 25
ungewoehnlich 4
unglaublich 7
uni 10
union 23
unmoeglich 5
unpolitisch 5
unrecht 11
unsinn 14
unterart 5
unterdrueckung 5
untergang 11
unterlage 9
unternehmen 13
unterschied 33
unterstuetzung 22
up 8
ur 6
urlaub 14
ursache 11
urteil 14
us 17
usa 53
user 8
usw 6
va 4
vanja 4
vater 15
vaterland 7
veganer 4
venezuela 28
veraenderung 8
veranstaltung 18
verantwortlich 12
verantwortliche 6
verantwortung 21
verband 6
verbindung 6
verbot 15
verbrechen 11
verein 16
verfahren 7
verfassung 6
verfassungsschutz 19
verfolgung 8
verfuegbar 4
verfuegung 12
vergangenheit 14
vergewaltigung 9
vergleich 5
verhaeltnis 10
verhalten 11
verhandlung 12
verharmlosung 4
verkehr 7
verlag 18
verlauf 4
verletzter 10
verlierer 7
verlierern 5
vermeintlich 4
vermutung 5
vernichtung 6
vernuenftig 6
vernunft 5
verrueckt 7
versicherung 4
version 5
versorgung 4
verstaendlich 8
verstaendnis 9
verstand 6
versuch 10
vertrag 6
vertrauen 7
vertreter 14
verzweiflung 4
video 14
vielfalt 13
viertel 7
voelkermord 4
voelkerrecht 4
voellig 30
vogel 9
vokue 4
volk 93
volkspartei 4
volksvertreter 5
voll 33
vollkommen 14
vollstaendig 4
vollversammlung 5
vorbereitung 5
vorbild 8
vordergrund 4
vorfahre 7
vorfall 7
vorgehen 7
vorhanden 8
vorsatz 4
vorschlag 14
vorsicht 5
vorsitzend 17
vorstand 6
vorstellung 10
vorteil 7
vortrag 16
vorurteil 9
vorwurf 11
vs 21
vstorch 24
vt 6
wach 10
waehler 41
waffe 22
wagen 4
wagenknecht 18
wahl 53
wahlk 11
wahlkreis 4
wahlprogramm 5
wahlsystem 4
wahnsinn 7
wahr 22
wahrheit 28
wahrscheinlich 31
wald 9
wand 8
warnung 5
warum 4
wasser 13
wdr 7
we 10
webseite 5
weg 65
wegmit 4
weidel 16
weihnachten 19
weihnachtsmarkt 6
weise 8
weiss 5
weisse 4
weit 34
weizen 5
welcome 5
welcomeffm 6
welle 4
welt 204
weltanschauung 5
weltbild 5
weltkrieg 6
weltweit 9
wende 6
werbung 17
werk 6
wert 36
westen 20
wetten 5
wetter 6
wg 7
what 4
white 6
wichtig 40
widerlich 8
widerspruch 7
widerstand 16
wien 8
will 9
wille 14
willkommen 15
willy 7
wind 7
winter 6
wirklich 83
wirklichkeit 4
wirtschaft 16
wirtschaftlich 4
wissen 12
wissenschaft 9
witz 14
witze 6
wk 5
wm 8
woche 64
wochenende 15
wohl 5
wohlstand 6
wohnraum 4
wohnung 9
wolfgang 6
wort 54
wow 6
wuetend 7
wunder 10
wunderbar 5
wunsch 10
wut 8
yep 4
you 10
youtube 5
yuecel 6
zack 4
zahl 36
zahlreich 5
zauber 4
zb 13
zdf 61
zeichen 24
zeit 187
zeitgemaess 4
zeitpunkt 7
zeitung 13
zentrum 8
zerstoerung 5
zeug 4
ziel 29
ziemlich 17
zimmer 5
zins 4
zionismus 4
zionist 9
zirkus 4
zitat 10
zorn 6
zug 10
zukunft 44
zunahme 4
zusaetzlich 4
zusammenarbeit 4
zusammenhang 13
zusammenleben 5
zuschauer 4
zustaendig 5
zustand 12
zustimmung 8
zuwanderung 4
zw 5
zwang 6
zweck 8
zweifel 5
zwingend 4
